{
    "1": "Лучше быть хорошим человеком, «ругающимся матом», чем тихой, воспитанной тварью.\nФаина Раневская",
    "2": "Культурный человек не тот, кто не матерится при женщинах, а тот, кто не замечает, когда это делают женщины.\nГеннадий Степаненко",
    "3": "Русские матом не ругаются - они на нем разговаривают\nАлександр Лебедь",
    "4": "Культура – это умение материться без мата.\nАркадий Давидович",
    "5": "Чем скуднее словарный запас, тем обильнее сыплюЮщиеся изо рта крепкие выражения\nАврелий Марков",
    "6": "Брань всегда служила признаком дефектного мышления.\nЛеонид Леонов",
    "7": "Первый человек, который бросил ругательство вместо камня, был творцом цивилизации.\nЗигмунд Фрейд",
    "8": "Чтобы научиться ругаться по настоящему, нужно научиться водить машину.",
    "9": "Никогда свобода слова не бывает столь драгоценна, как при случайном ударе молотком по пальцу.\nМаршалл Ламзден",
    "10": "Не подобает мужам благородным браниться, как простолюдинам.\nИван Грозный",
    "11": "Культура – это умение материться без мата.\nАркадий Давидович",
    "12": "Что бы там ни говорили, но у нас почему-то всё покрывается матом: и тёмное прошлое, и светлое будущее, и серенькое настоящее.\nАврелий Марков",
    "13": "Благодаря свободе слова отпала необходимость в выборе выражений.\nБорис Крутиер",
    "14": "Я не умею выражать сильных чувств, хотя могу сильно выражаться.\nФаина Раневская",
    "15": "Крепкое словцо — это попытка прикрыть бессилие.\nЛеонид С. Сухоруков",
    "16": "Давайте чертыхаться, пока есть время, в раю нам не позволят.\nМарк Твен",
    "17": "Для бранных и гневливых фраз не отворяй уста;\nГубам людей противна грязь, полезна чистота.\nАбдуррахман Джами",
    "18": "Крепкие выражения, как правило, не считаются ни с какими правилами\nАврелий Марков",
    "19": "Изучение ругательств народов – хороший путь к постижению их святынь.\nГригорий Ландау",
    "20": "Когда я увидел, что этот парень помял мне крыло, я сказал ему, чтобы он плодился и размножался. Но только другими словами.\nВуди Аллен"
}